export default {
  projections: {
    ВидПоддержкиE: {
      описание: {
        __caption__: 'Описание'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      номерПоддержки: {
        __caption__: 'Номер поддержки'
      }
    },
    ВидПоддержкиL: {
      описание: {
        __caption__: 'Описание'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      номерПоддержки: {
        __caption__: 'Номер поддержки'
      }
    }
  },
  validations: {
    описание: {
      __caption__: 'Описание'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    номерПоддержки: {
      __caption__: 'Номер поддержки'
    }
  }
};
