export default {
  projections: {
    УсловиеE: {
      нименование: {
        __caption__: 'Нименование'
      },
      номерПоддержки: {
        __caption__: 'Номер поддержки'
      }
    },
    УсловиеL: {
      нименование: {
        __caption__: 'Нименование'
      },
      номерПоддержки: {
        __caption__: 'Номер поддержки'
      }
    }
  },
  validations: {
    нименование: {
      __caption__: 'Нименование'
    },
    номерПоддержки: {
      __caption__: 'Номер поддержки'
    }
  }
};
